{
    "title": "Советы",
    "rule": {
        "title": "Правила по уходу за зубами",
        "first": {
            "title": "Чистите зубы правильно",
            "firstText": "Чистить зубы нужно не меньше 2-х раз в день, утром и вечером перед сном. Чистить зубы можно как до приема пищи, так и после. Если Вы чистите зубы до приема пищи, - делайте это за 15 мин до еды, чтобы не испортить вкус зубной пастой, а после завтрака прополощите рот водой. В воду можно добавить половину чайной ложки соды или заменить воду ополаскивателем для рта.",
            "secondText": "Если же Вы сторонник чистки зубов после приема пищи, это тоже замечательно, ведь так Вы будете уверены в том, что остатки еды будут удалены и избавят Вас от необходимости дополнительно полоскать рот. Не существует правильного или неправильного способа. Выбирайте тот, который подходит Вам. Не важно, когда Вы будет чистить зубы, важно КАК ВЫ это будете делать."
        },
        "second": {
            "title": "Используйте зубную нить",
            "text": "Существует огромный выбор зубных нитей: с круглым сечением и плоским, супер-флосы, ароматизированные, с фтор-покрытием и т.д. Конечно, выбор делаете Вы сами, но помочь Вам в этом сможет врач-стоматолог. Чистить нитью нужно один раз в день перед сном, совмещая с последующей чисткой зубов. Движение нити делаются только по оси зуба."
        },
        "third": {
            "title": "Правильная зубная щетка",
            "text": "Зубная щетка должна иметь искусственные волокна щетины. Головка зубной щетки должна быть по размеру равной примерно 2-2.5 зуба в длину. Твердость щетины выбирает врач-стоматолог. Если Вы же не знаете, какую щетку все-таки выбрать, лучше брать средней жесткости."
        },
        "fourth": {
            "title": "Правильная зубная паста",
            "firstText": "Зубных паст существует большое количество и каждая имеет свою функцию: - профилактические; - содержащие лечебные добавки; - отбеливающие и др. Сказать, какая нужна лично Вам, может только врач-стоматолог. Однако, не смотря на это, ни одна зубная паста не будет нести свою функцию, если перед этим не было проведена профессиональная чистка зубов, что позволяет устранить зубной налет и зубной камень.",
            "secondText": "Это те признаки, которые не могут быть устранены в домашних условиях. Помните, что зубные пасты, которые существуют в продаже, снабжают ваши зубы кальцием и фтором максимум на 30%. Дополнять кальций и фтор, которые требуются нашему организму и зубам необходимо из пищи содержащей эти компоненты (молоко, кефир, ряженка, творог, сыр, зеленый чай, бобовые, петрушка, укроп, кинза)"
        },
        "fifth": {
            "title": "Чистка мягких тканей полости рта",
            "firstText": "Чистка внутренней поверхности щек и языка является немаловажным фактором, который устраняет микроорганизмы. Если зубная щетка имеет дополнительную функцию чистки мягких тканей на тыльной стороне, тогда во время чистки зубов автоматически очищается поверхность щек.",
            "secondText": "После чего можно дополнительно очистить поверхность языка. Очистка языка может проводиться зубной щеткой или скребком для языка. Важно знать, что, если существует налет на языке, «залысины» или другие изменения, чистку языка следует отложить и показаться стоматологу."
        }
    },
    "recommendation": {
        "title": "Рекомендации",
        "first": {
            "title": "Жевательная резинка",
            "firstText": "Чистка внутренней поверхности щек и языка является немаловажным фактором, который устраняет микроорганизмы. Если зубная щетка имеет дополнительную функцию чистки мягких тканей на тыльной стороне, тогда во время чистки зубов автоматически очищается поверхность щек.",
            "secondText": "После чего можно дополнительно очистить поверхность языка. Очистка языка может проводиться зубной щеткой или скребком для языка. Важно знать, что, если существует налет на языке, «залысины» или другие изменения, чистку языка следует отложить и показаться стоматологу"
        },
        "second": {
            "title": "Твердые предметы",
            "text": "Не стоит портить зубы попытками открывания крышечек из-под пива, раскалывать орехи, откусывать леску и т.д. – это может привести только к травме зуба (трещины, сколы)"
        },
        "third": {
            "title": "Полоскание рта сладкими напитками",
            "text": "Рот не стоит полоскать сладкими напитками – это только способствует образованию кариеса. Также рот не стоит полоскать кофе и алкогольными напитками. Кофе имеет свойство окрашивать зубы и пломбы в более темный цвет. Алкоголь имеет свойство высушивать слизистую оболочку, что может привести к патологическим изменениям слизистой."
        }
    }
}