{
    "title": "Кеңестер",
    "rule": {
        "title": "Тіс күтімі ережелері",
        "first": {
            "title": "Тістеріңізді дұрыс тазалаңыз",
            "firstText": "Тістерді күніне кемінде 2 рет, таңертең және кешке ұйықтар алдында тазалау керек. Тістерді тамақтанар алдында да, кейін де жууға болады. Тамақ ішер алдында тісіңізді тазаласаңыз, тіс пастасымен дәмін бұзбау үшін тамақ ішерден 15 минут бұрын жасаңыз, таңғы астан кейін ауызды сумен шайыңыз. Суға жарты шай қасық ас содасын қосуға немесе суды ауыз шайғышпен ауыстыруға болады.",
            "secondText": "Егер сіз тамақ ішкеннен кейін тістеріңізді тазалауды жақтайтын болсаңыз, бұл да тамаша, өйткені осылайша сіз тамақ қалдықтарының жойылатынына сенімді боласыз және сізді қосымша ауызды шаюдан құтқарасыз. Дұрыс немесе бұрыс жол жоқ. Сізге сәйкес келетінін таңдаңыз. Тісіңізді қашан тазалағаныңыз маңызды емес, оны ҚАЛАЙ щеткаңыз маңызды."
        },
        "second": {
            "title": "Тіс жібін қолданыңыз",
            "text": "Тіс жіптерінің үлкен таңдауы бар: дөңгелек және жалпақ, супер жіп, хош иістендірілген, фтормен қапталған және т.б. Әрине, сіз таңдауды өзіңіз жасайсыз, бірақ тіс дәрігері бұл мәселеде сізге көмектесе алады. Ұйықтар алдында күніне бір рет тістерді кейіннен тазалаумен бірге жіппен тазалау керек. Жіптің қозғалысы тек тіс осінің бойымен орындалады."
        },
        "third": {
            "title": "Дұрыс тіс щеткасы",
            "text": "Тіс щеткасында жасанды қылшықтар болуы керек. Тіс щеткасының басы шамамен 2-2,5 тіс болуы керек. Қылшықтардың қаттылығын тіс дәрігері таңдайды. Қандай щетканы таңдау керектігін білмесеңіз, орташа қаттылықты қабылдаған дұрыс."
        },
        "fourth": {
            "title": "Дұрыс тіс пастасы",
            "firstText": "Тіс пасталарының көп саны бар және әрқайсысының өзіндік қызметі бар: - профилактикалық; - құрамында дәрілік қоспалар бар; - ағарту және т.б. Сізге қайсысы қажет екенін тек тіс дәрігері ғана айта алады. Дегенмен, бұған қарамастан, егер бұрын кәсіби тіс тазалау жүргізілмеген болса, бірде-бір тіс пастасы өз қызметін атқармайды, бұл бляшка мен тіс тасын жоюға мүмкіндік береді.",
            "secondText": "Бұл үйде жою мүмкін емес белгілер. Коммерциялық тіс пастасы тістеріңізді 30%-ға дейін кальций мен фторидпен қамтамасыз ететінін есте сақтаңыз. Құрамында осы компоненттері бар тағамдардан (сүт, айран, ашытылған пісірілген сүт, сүзбе, ірімшік, көк шай, бұршақ дақылдары, ақжелкен, аскөк, кинза) ағзамызға және тісімізге қажет кальций мен фторды толықтырыңыз."
        },
        "fifth": {
            "title": "Ауыз қуысының жұмсақ тіндерін тазалау",
            "firstText": "Бет пен тілдің ішкі бөлігін тазалау микроорганизмдерді жоятын маңызды фактор болып табылады. Тіс щеткасының артқы жағында қосымша жұмсақ тіндерді тазалау функциясы болса, онда щеткамен тазалау кезінде щек беті автоматты түрде тазаланады.",
            "secondText": "Осыдан кейін тілдің бетін одан әрі тазалауға болады. Тілді тазалауды тіс щеткасымен немесе тіл қырғышымен жасауға болады. Тілде бляшка, «таз дақтары» немесе басқа өзгерістер болса, тілді тазалауды кейінге қалдырып, тіс дәрігеріне бару керек екенін білу маңызды."
        }
    },
    "recommendation": {
        "title": "Ұсыныстар",
        "first": {
            "title": "Сағыз",
            "firstText": "Бет пен тілдің ішкі бөлігін тазалау микроорганизмдерді жоятын маңызды фактор болып табылады. Тіс щеткасының артқы жағында қосымша жұмсақ тіндерді тазалау функциясы болса, онда щеткамен тазалау кезінде щек беті автоматты түрде тазаланады.",
            "secondText": "Осыдан кейін тілдің бетін одан әрі тазалауға болады. Тілді тазалауды тіс щеткасымен немесе тіл қырғышымен жасауға болады. Тілде бляшка, «таз дақтары» немесе басқа өзгерістер болса, тілді тазалауды кейінге қалдырып, тіс дәрігеріне бару керек екенін білу маңызды."
        },
        "second": {
            "title": "қатты заттар",
            "text": "Сыраның қақпағын ашуға тырысу, жаңғақтарды жару, балық аулау жіптерін тістеу және т.б. арқылы тістеріңізді бүлдірмеу керек. - бұл тек тіс жарақатына әкелуі мүмкін (жарықтар, чиптер)"
        },
        "third": {
            "title": "Аузыңызды тәтті сусындармен шайыңыз",
            "text": "Аузыңызды қантты сусындармен шаюға болмайды - бұл тек кариенің пайда болуына ықпал етеді. Сондай-ақ ауызды кофе және алкогольдік сусындармен шаюға болмайды. Кофе тістер мен пломбаларды қою түсті бояуға бейім. Алкоголь шырышты қабығын құрғатуға бейім, бұл шырышты қабатта патологиялық өзгерістерге әкелуі мүмкін."
        }
    }
}